const Country = [
  {
    name: "Greece",
    title_text: "Греция (Greece)",

    text_des_les: "Краткая информация о стране",
    description: `Греция – одна из самых удивительных и неповторимых по своей красоте
            стран Европы. Расположенная на юге континента, на Балканском
            полуострове, она является небольшой как по территории – площадь
            вместе с прилегающими к побережью Малой Азии островами составляет
            131 994 км², так и по населению, которое насчитывает 10,3 млн
            человек. Однако по историческому, культурному, археологическому и
            языковому наследию с Грецией может сравниться далеко не каждое
            крупное государство. Столица Афины – древнейший и красивейший город
            мира, мегаполис с 4-миллионным населением, основанный примерно в 7
            тысячелетии до нашей эры.`,
    imgMain: {
      img: "../IMG/Greece/GreeceMain.svg",
      alt: "Греция",
    },
    imgs: [
      {
        img: "../IMG/Greece/Greece2.svg",
        alt: "Греция",
      },
      {
        img: "../IMG/Greece/Greece3.svg",
        alt: "Греция",
      },
      {
        img: "../IMG/Greece/Greece4.svg",
        alt: "Греция",
      },
      {
        img: "../IMG/Greece/Greece5.svg",
        alt: "Греция",
      },
    ],
  },
  {
    name: "Turkey",
    title_text: "Турция (Turkey)",

    text_des_les: "",
    description: `Турция выросла из некогда грозной Османской империи, развернувшей свои владения в богатейшем культурно-историческом регионе на стыке европейской и азиатской цивилизаций. Страну омывают сразу три моря – Средиземное, Черное и Эгейское, что предопределило современные пути развития государства. Сегодня Турция – это демократичная пляжная мекка для российских пакетных туристов и главный поставщик положительных эмоций для европейских курортников. По-восточному радушная, доступная во всех отношениях (безвизовый режим для россиян все еще в силе), готовая круглосуточно развлекать и поражать размахом системы «все включено», она продолжает оставаться вне конкуренции, когда речь заходит о недорогом отдыхе на море и впечатляющих экскурсиях по местам археологических раскопок.`,
    imgMain: {
      img: "../IMG/Turkey/TurkeyMain.svg",
      alt: "Турция",
    },
    imgs: [
      {
        img: "../IMG/Turkey/Turkey2.svg",
        alt: "Турция",
      },
      {
        img: "../IMG/Turkey/Turkey3.svg",
        alt: "Турция",
      },
      {
        img: "../IMG/Turkey/Turkey4.svg",
        alt: "Турция",
      },
      {
        img: "../IMG/Turkey/Turkey5.svg",
        alt: "Турция",
      },
    ],
  },
  {
    name: "Cuprus",
    title_text: "Кипро (Cuprus)",

    text_des_les: "Краткая информация о стране",
    description: `
Кипр – остров в Средиземном море, разделенный между двумя государствами – Республикой Кипр с преимущественно греческим населением и Турецкой Республикой Северный Кипр, имеющей серьезные проблемы с международным признанием и сложности с визами. Памятники археологии античной и византийской эпохи, песчаные пляжи с развитой инфраструктурой, мягкий климат, мелкое море, пронизывающие остров дорожные сети, разнообразие цен и высокий уровень сервиса – все это привлекает на Кипр туристов со всей Европы. Большинство курортных городов популярно в летний сезон, но отдельные туристические места рассчитаны на круглогодичный отдых.`,
    imgMain: {
      img: "../IMG/Cuprys/CuprusMain.svg",
      alt: "Кипр",
    },

    imgs: [
      {
        img: "../IMG/Cuprys/Cuprus2.svg",
        alt: "Кипр",
      },
      {
        img: "../IMG/Cuprys/Cuprus3.svg",
        alt: "Кипр",
      },
      {
        img: "../IMG/Cuprys/Cuprus4.svg",
        alt: "Кипр",
      },
      {
        img: "../IMG/Cuprys/Cuprus5.svg",
        alt: "Кипр",
      },
    ],
  },
];
