export const countries = [{
    id: 0,
    name: 'Greece',
    description: `Греция – одна из самых удивительных и неповторимых по своей красоте
    стран Европы. Расположенная на юге континента, на Балканском
    полуострове, она является небольшой как по территории – площадь
    вместе с прилегающими к побережью Малой Азии островами составляет
    131 994 км², так и по населению, которое насчитывает 10,3 млн
    человек. Однако по историческому, культурному, археологическому и
    языковому наследию с Грецией может сравниться далеко не каждое
    крупное государство. Столица Афины – древнейший и красивейший город
    мира, мегаполис с 4-миллионным населением, основанный примерно в 7
    тысячелетии до нашей эры.`,
    scheduleFrom: [
        '10:00',
        '13:00',
        '21:00'
    ] ,
    photo: [
        "../img/Greece/GreeceMain.svg",
        "../img/Greece/Greece2.svg",
        "../img/Greece/Greece3.svg",
        "../img/Greece/Greece4.svg",
        "../img/Greece/Greece5.svg",
    ]
},
{
    id: 1,
    name: 'Turkey',
    description:`Турция выросла из некогда грозной Османской империи, 
    развернувшей свои владения в богатейшем культурно-историческом регионе на стыке европейской и азиатской цивилизаций. 
    Страну омывают сразу три моря – Средиземное, Черное и Эгейское, что предопределило современные пути развития государства. 
    Сегодня Турция – это демократичная пляжная мекка для российских пакетных туристов 
    и главный поставщик положительных эмоций для европейских курортников. 
    По-восточному радушная, доступная во всех отношениях (безвизовый режим для россиян все еще в силе), 
    готовая круглосуточно развлекать и поражать размахом системы «все включено», она продолжает оставаться вне конкуренции, 
    когда речь заходит о недорогом отдыхе на море и впечатляющих экскурсиях по местам археологических раскопок.`,
    scheduleFrom: [
        '08:00',
        '16:00',
        '21:00'
    ] ,
    photo: [
        "../img/Turkey/TurkeyMain.svg",
        "../img/Turkey/Turkey2.svg",
        "../img/Turkey/Turkey3.svg",
        "../img/Turkey/Turkey4.svg",
        "../img/Turkey/Turkey5.svg"
    ]
},
{
    id: 2,
    name: 'Cuprus',
    description: `Кипр – остров в Средиземном море, разделенный между двумя государствами – Республикой Кипр с преимущественно греческим населением и Турецкой Республикой Северный Кипр, имеющей серьезные проблемы с международным признанием и сложности с визами. Памятники археологии античной и византийской эпохи, песчаные пляжи с развитой инфраструктурой, мягкий климат, мелкое море, пронизывающие остров дорожные сети, разнообразие цен и высокий уровень сервиса – все это привлекает на Кипр туристов со всей Европы. Большинство курортных городов популярно в летний сезон, но отдельные туристические места рассчитаны на круглогодичный отдых.`,
    scheduleFrom: [
        '10:00',
        '13:00',
        '21:00'
    ] ,
    photo: [
        "../IMG/Cuprys/CuprusMain.svg",
        "../IMG/Cuprys/Cuprus2.svg",
        "../IMG/Cuprys/Cuprus3.svg",
        "../IMG/Cuprys/Cuprus4.svg",
        "../IMG/Cuprys/Cuprus5.svg"
    ]
},
{
    id: 3,
    name: 'Pook',
    description: `Греция – одна из самых удивительных и неповторимых по своей красоте
    стран Европы. Расположенная на юге континента, на Балканском
    полуострове, она является небольшой как по территории – площадь
    вместе с прилегающими к побережью Малой Азии островами составляет
    131 994 км², так и по населению, которое насчитывает 10,3 млн
    человек. Однако по историческому, культурному, археологическому и
    языковому наследию с Грецией может сравниться далеко не каждое
    крупное государство. Столица Афины – древнейший и красивейший город
    мира, мегаполис с 4-миллионным населением, основанный примерно в 7
    тысячелетии до нашей эры.`,
    scheduleFrom: [
        '10:00',
        '13:00',
        '21:00'
    ] ,
    photo: [
        "../img/Greece/GreeceMain.svg",
        "../img/Greece/Greece2.svg",
        "../img/Greece/Greece3.svg",
        "../img/Greece/Greece4.svg",
        "../img/Greece/Greece5.svg",
    ]
},
]